/* Заголовок алерта сообщающего об ошибке при попытке сохранить пароль локально */
"alert.failedToSavePassword.message" = "Échec de sauvegarde du mot de passe";

/* Сообщение алерта о некорректном заполнении полей карточки пароля */
"alert.incorrectlyFilledSomeFields.message" = "Certains champs sont incorrectement remplis";

/* Плейсхолдер поля для ввода логина */
"field.login.placeholder" = "Nom d'utilisateur";

/* Плейсхолдер поля для ввода непосредственно пароля */
"field.password.placeholder" = "Mot de passe";

/* Плейсхолдер поля для ввода URL-адреса сайта */
"field.siteUrl.placeholder" = "URL du site";

/* Плейсхолдер поля для ввода заголовка пароля */
"field.title.placeholder" = "Titre";

/* Заголовок представления создания нового пароля */
"title.add" = "Ajouter mot de passe";

/* Заголовок представления редактирования пароля */
"title.edit" = "Modifier mot de passe";

